export const mockData = {
  code: 0,
  data: {
    records: [{
      id: 1,
      commonDataMetaName: '《关于发挥保险保障功能支持企业疫情防控和复工复产的通知》',
      time: '2020-03-13',
      company: '南昌市防疫小组',
      obj: '企业',
      industry: '其他',
      region: '南昌市',
      policy: '市级',
      literary: '公告',
      theme: '复工复产',
      content: '为贯彻落实党中央、国务院和市场监管总局关于切实加强疫情科学防控、有序做好企业复工复产工作的决策部署和工作要求，根据《江西省市场监管局关于在疫情防控期间进一步优化工业产品生产许可证审批服务支持企业复工复产的通知》，帮助企业尽快依法取得生产许可资质、尽快组织生产，我市受托工业产品许可证办理有关措施通知如下：一、对申请工业产品生产许可的企业实施审批“绿色通道”。我市工业产品许可证办理，全部实行网上申报，网上审批。相关企业在江西省政务服务网（网址：http://www.jxzwfww.gov.cn）提交申请单、承诺书和产品检测检验报告书，我局按照企业随时申请、随时办理的原则，在保障质量安全和符合相关产业政策的前提下，进一步加快审批进度，压缩审批时限，全力保障符合条件的企业尽快取证。工许申报系统技术支持：北京永杰友信科技服务有限公司，咨询热线：4006371070。二、对申请生产许可企业的实地核查改由专家文审。对于疫情防控期间无法开展实地核查或后置现场审查的，改由专家对企业提交的文件材料进行审查。实地核查或后置现场审查延期至疫情解除后1个月内补充开展，经实地核查或后置现场审查发现不符合产品实施细则要求的，撤销其生产许可。三、对申请疫情防控和春耕农资产品生产许可的企业实施告知承诺。对疫情防控所需的消毒用品原料以及保障春耕的化肥产品，参照食品相关产品审批方式实施告知承诺。即企业提供承诺书，明确具备相应生产条件，产品检验报告符合有关要求的，经确认符合发证条件的，发放证书。同时，对获证企业我局开展以质量帮扶为主的例行检查，督促企业保障产品质量安全，指导企业合理安排生产，充分释放产能，全力保障供给。四、生产许可证书有效期延长至疫情解除后1个月。对于在疫情防控期间工业产品生产许可证有效期即将届满的企业，可通过网上申请延续。暂不便办理延续申请的，可延期至疫情解除后1个月内办理。五、对生产许可申请企业加大技术帮扶。企业在申请生产许可过程中遇到困难的，可向我局产品质量监督管理处提出技术帮扶需求，我局将提供及时、主动、优质的技术服务，从政策措施上千方百计帮助企业排忧解难。南昌市市场监管局咨询电话：0791-88560471。南昌市市场监督管理局2020年3月10日',
    }, {
      id: 2,
      commonDataMetaName: '《关于切实做好城市服务行业复工复产疫情防控工作的通知》',
      time: '2020-03-13',
      company: '南昌市防疫小组',
      obj: '企业',
      industry: '其他',
      region: '新余市',
      policy: '市级',
      literary: '公告',
      theme: '复工复产',
      content: '各县(区)人民政府、管委会,市政府各部门,市直各单位:根据中央、省、市关于做好企业有序复工复产疫情防控工作的要求,在做好城市有关服务行业科学有序复工复产、满足人民群众生活需要的同时,进一步做好复工复产防疫工作,有效切断传播途径,保障广大人民群众的生命安全和身心健康,现将有关事项通知如下:一、分行业复工复产时间安排1.3月6日起可复工复产的行业:旅馆业(其餐饮只对住宿客人提供自助餐)、餐饮业(只能提供外卖、配送,不得安排桌餐),通讯公司营业点,小型商场、超市、日用百货、副食品、服装鞋帽、书店、照相馆,临街建材家居、洗车行、汽车修理、家电维修、文印广告、理发等便民服务门店,小诊所(不含牙科诊所)、就业中介、法律服务机构。2.3月20日起可复工复产的行业:大型商场(百货)、建材家居市场、钢材市场等专业市场,房地产售楼部及中介销售等房地产服务企业。3.暂缓复工复产的行业:影院、剧场、KTV、酒吧、茶楼、歌舞厅、洗浴、网吧、游戏室、图书馆、体育馆、健身房,家政行业,课外辅导、职业培训机构等封闭性人员聚集场所。',
    }, {
      id: 3,
      commonDataMetaName: '《关于印发积极应对疫情稳定经济增长政策措施的通知》',
      time: '2020-02-10',
      company: '南昌市防疫小组',
      obj: '企业',
      industry: '其他',
      region: '景德镇市',
      policy: '市级',
      literary: '公告',
      theme: '复工复产',
      content: '各县（市、区）人民政府，市政府各部门，市直有关单位：经市政府研究，现将《景德镇市积极应对疫情稳定经济增长政策措施》印发给你们，请认真贯彻执行，并将有关事项一并通知如下：一、要加快制定细则。各县（市、区）、各相关部门要结合贯彻落实省政府《关于有效应对疫情稳定经济增长20条政策措施》，统筹省、市政府出台的政策措施，及时分解任务，制定操作性、时效性强的兑现细则及操作流程，本文印发后4个工作日内抄送市政府办公室、市发改委。二、要加强调度协调。各县（市、区）、各相关部门要逐条对照、主动认领政策措施，对执行中遇到的困难和问题要敢于担当，主动上前及时调度和协调，确保政策落实落地见效。各牵头单位和配合单位要将贯彻落实有关情况定期报市政府办公室、市发改委。三、要广泛开展宣传。各牵头单位要会同配合单位同步做好政策解读工作，并在官方网站、微博、微信公众号等媒体公布政策措施、政策解读、实施细则、操作流程、联系电话等，方便企业和群众咨询，对园区和重点企业、重点区域要通过信息化等手段开展送政策上门服务。',
    }, {
      id: 4,
      commonDataMetaName: '《国务院办公厅关于进一步做好稳外贸稳外资工作的意见》',
      time: '2020-02-07',
      company: '国务院办公厅',
      obj: '企业',
      industry: '其他',
      region: '赣州市',
      policy: '市级',
      literary: '公告',
      theme: '复工复产',
      content: '支持新上项目。对新上医用口罩、防护服、护目镜、测温仪等急需防疫物资生产项目，允许先建项目、后补办手续，对企业设备购置、无尘车间装修费用总额的50%给予补贴，市财政和受益财政各负担25%，补助金额最高不超过300万元。对防控物资和配套部件、材料项目生产建设、认证等，优先配套用地、用电、用水、用气及市政设施接入等要素。〔市工信局牵头，市发改委、市卫健委、市财政局、市市场监管局、市行政审批局、市自然资源局、赣州供电公司、市政公用集团及各县（市、区）人民政府，赣州经开区、蓉江新区管委会配合〕',
    }, {
      id: 5,
      commonDataMetaName: '《关于细化落实省政府有效应对疫情稳定经济增长20条政策措施的实施方案的通知》',
      time: '2020-03-13',
      company: '南昌市防疫小组',
      obj: '企业',
      industry: '其他',
      region: '萍乡市',
      policy: '市级',
      literary: '公告',
      theme: '复工复产',
      content: `各省、自治区、直辖市人民政府，国务院各部委、各直属机构：

当前国际疫情持续蔓延，世界经济严重衰退，我国外贸外资面临复杂严峻形势。为深入贯彻习近平总书记关于稳住外贸外资基本盘的重要指示批示精神，落实党中央、国务院决策部署，做好“六稳”工作，落实“六保”任务，进一步加强稳外贸稳外资工作，稳住外贸主体，稳住产业链供应链，经国务院同意，现提出以下意见：

一、更好发挥出口信用保险作用。中国出口信用保险公司在风险可控前提下，积极保障出运前订单被取消的风险。2020年底前，中国出口信用保险公司根据外贸企业申请，可合理变更短期险支付期限或延长付款宽限期、报损期限等。（财政部、商务部、银保监会、中国出口信用保险公司按职责分工负责）

二、支持有条件的地方复制或扩大“信保+担保”的融资模式。鼓励有条件的地方支持政府性融资担保机构参与风险分担，对出口信用保险赔付额以外的贷款本金进行一定比例的担保，商业银行在“信保+担保”条件下，合理确定贷款利率。（各地方人民政府，财政部、商务部、银保监会、中国出口信用保险公司按职责分工负责）

三、以多种方式为外贸企业融资提供增信支持。充分发挥国家融资担保基金和地方政府性融资担保机构作用，参与外贸领域融资风险分担，支持、引导各类金融机构加大对小微外贸企业融资支持。（各地方人民政府，财政部、商务部、人民银行、银保监会按职责分工负责）鼓励银行机构结合内部风险管理要求，与资质较好的外贸类服务平台进行合作，获取贸易相关信息和资信评估服务，优化贸易背景真实性审核，更好服务外贸企业。（各地方人民政府，商务部、银保监会按职责分工负责）

四、进一步扩大对中小微外贸企业出口信贷投放。更好发挥金融支持作用，进一步加大对中小微外贸企业的信贷投放，缓解融资难、融资贵问题。（各地方人民政府，财政部、商务部、人民银行、银保监会、进出口银行按职责分工负责）

五、支持贸易新业态发展。尽快推动在有条件的地方新增一批市场采购贸易方式试点，力争将全国试点总量扩大至30个左右，带动中小微企业出口。（商务部牵头，各地方人民政府，发展改革委、财政部、海关总署、税务总局、市场监管总局、外汇局按职责分工负责）充分利用外经贸发展专项资金、服务贸易创新发展引导基金等现有渠道，支持跨境电商平台、跨境物流发展和海外仓建设等。鼓励进出口银行、中国出口信用保险公司等各类金融机构在风险可控前提下积极支持海外仓建设。（商务部牵头，财政部、银保监会、进出口银行、中国出口信用保险公司按职责分工负责）深入落实外贸综合服务企业代办退税管理办法，不断优化退税服务，持续加快退税进度。加大对外贸综合服务企业的信用培育力度，使更多符合认证标准的外贸综合服务企业成为海关“经认证的经营者”（AEO）。（商务部、海关总署、税务总局按职责分工负责）

六、引导加工贸易梯度转移。鼓励有条件的地方结合当地实际，通过基金等方式，支持加工贸易梯度转移。培育一批东部与中西部、东北地区共建的加工贸易产业园区。借助中国加工贸易产品博览会等平台，完善产业转移对接机制。鼓励中西部、东北地区发挥优势，承接劳动密集型外贸产业。（各地方人民政府，财政部、商务部按职责分工负责）

七、加大对劳动密集型企业支持力度。对纺织品、服装、家具、鞋靴、塑料制品、箱包、玩具、石材、农产品、消费电子类产品等劳动密集型产品出口企业，在落实减税降费、出口信贷、出口信保、稳岗就业、用电用水等各项普惠性政策基础上进一步加大支持力度。（各地方人民政府，发展改革委、工业和信息化部、财政部、人力资源社会保障部、商务部、人民银行、税务总局、银保监会、进出口银行、中国出口信用保险公司按职责分工负责）

八、助力大型骨干外贸企业破解难题。研究确定大型骨干外贸企业名单，梳理大型骨干外贸企业及其核心配套企业需求，建立问题批办制度，推动解决生产经营中遇到的矛盾问题，在进出口各环节予以支持，“一企一策”做好服务。研究在风险可控前提下，对大型骨干外贸企业进一步加快出口退税进度的支持措施。（商务部牵头，工业和信息化部、海关总署、税务总局、进出口银行、中国出口信用保险公司按职责分工负责）

九、拓展对外贸易线上渠道。推进“线上一国一展”，支持和鼓励有能力、有意愿的地方政府、重点行业协会举办线上展会。用好外经贸发展专项资金，在规定范围内，支持中小外贸企业开拓市场，参加线上线下展会。发挥好国内商协会、驻外机构、海外中资企业协会作用，积极对接国外商协会，帮助出口企业对接更多海外买家。（各地方人民政府，外交部、工业和信息化部、财政部、商务部按职责分工负责）

十、进一步提升通关便利化水平。持续优化口岸营商环境，继续巩固压缩货物整体通关时间成效，进一步推动规范和降低进出口环节合规成本，在有条件的口岸推广口岸收费“一站式阳光价格”，提升口岸收费透明度和可比性。加大对出口企业提供技术贸易措施咨询服务力度，助力企业开拓海外市场。推进扩大油脂油料、肉类、乳品市场准入，促进进口，保障市场供应。（海关总署负责）

十一、提高外籍商务人员来华便利度。在严格落实好防疫要求前提下，继续与有关国家商谈建立“快捷通道”，为外贸外资企业重要商务、物流、生产和技术服务急需人员往来提供便利。继续对符合条件的来华复工复产外国人全面实施“快捷通道”。参照“快捷通道”有关做法，本着“防疫为先、确保必需、压实责任、体现便利”原则，对来华从事必要经贸、科技等活动的外国人作出便利性安排。支持地方结合当地市场采购贸易方式特点，开通专有通道，便利外商入市采购，优先安排在华常驻外商尽快返华入市。在做好疫情防控的前提下，逐步有序恢复中外人员往来。按照国务院联防联控机制部署，分阶段增加国际客运航班总量，在防疫证明齐全的情况下，适度增加与我主要投资来源地民航班次，便利外籍商务人员来华。（各地方人民政府，外交部、发展改革委、商务部、移民局、民航局按职责分工负责）

十二、给予重点外资企业金融支持。外资企业同等适用现有1.5万亿元再贷款再贴现专项额度支持。加大对重点外资企业的金融支持力度，进出口银行5700亿元新增贷款规模可用于积极支持符合条件的重点外资企业。各省区市商务主管部门摸清辖区内重点外资企业融资需求及经营情况，及时与银行业金融机构共享重点外资企业信息，加强各地外资企业协会等机构与银行业金融机构的合作，推动开展“银企对接”，银行业金融机构按市场化原则积极保障重点外资企业融资需求。（各地方人民政府，人民银行、商务部、银保监会、进出口银行按职责分工负责）

十三、加大重点外资项目支持服务力度。对全国范围内投资额1亿美元以上的重点外资项目，梳理形成清单，在前期、在建和投产等环节，内外资一视同仁加大用海、用地、能耗、环保等方面服务保障力度。（各地方人民政府，商务部、发展改革委、自然资源部、生态环境部按职责分工负责）

十四、鼓励外资更多投向高新技术产业。推动高新技术企业认定管理和服务的便利化，进一步加强对外商投资企业申请高新技术企业认定的培训和宣传解读，着重加强对疫情防控等应急领域企业的政策服务，吸引更多外资投向高新技术和民生健康领域。（科技部牵头，财政部、税务总局按职责分工负责）

十五、降低外资研发中心享受优惠政策门槛。降低适用支持科技创新进口税收政策的外资研发中心专职研究与试验发展人员数量要求，鼓励外商来华投资设立研发中心，提升引资质量。（财政部牵头，商务部、税务总局按职责分工负责）

各地区、各部门要以习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚决贯彻党中央、国务院决策部署，提高站位、积极作为、狠抓落实。各地区要结合实际，完善配套措施，认真组织实施，推动各项政策在本地区落地见效。各部门要按职责分工，加强协作、形成合力，确保各项政策落实到位。`,
    }, {
      id: 6,
      commonDataMetaName: '《国务院关于同意全面深化服务贸易创新发展试点的批复》',
      time: '2020-08-02',
      company: '国务院',
      obj: '企业',
      industry: '其他',
      region: '萍乡市',
      policy: '市级',
      literary: '公告',
      theme: '复工复产',
      content: `北京市、天津市、河北省、辽宁省、吉林省、黑龙江省、上海市、江苏省、浙江省、安徽省、福建省、省、湖北省、广东省、海南省、重庆市、四川省、贵州省、云南省、陕西省、新疆维吾尔自治区人民政府，商务部：

商务部关于全面深化服务贸易创新发展试点的请示收悉。现批复如下：

一、原则同意商务部提出的《全面深化服务贸易创新发展试点总体方案》（以下简称《总体方案》），同意在北京、天津、上海、重庆（涪陵区等21个市辖区）、海南、大连、厦门、青岛、深圳、石家庄、长春、哈尔滨、南京、苏州、杭州、合肥、济南、威海、武汉、广州、成都、贵阳、昆明、西安、乌鲁木齐和河北雄安新区、贵州贵安新区、陕西西咸新区等28个省、市（区域）全面深化服务贸易创新发展试点。全面深化试点期限为3年，自批复之日起算。

二、试点工作要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚持以人民为中心的发展思想，贯彻新发展理念，以供给侧结构性改革为主线，突出改革先行、开放先行、创新先行和高质量发展，深入探索服务贸易创新发展体制机制，打造服务贸易发展高地，充分发挥服务贸易对稳外贸稳外资的支撑作用，推动外贸转型升级和高质量发展。

三、试点地区人民政府（管委会）要加强组织领导，负责试点工作的实施推动、综合协调、政策支持及组织保障，重点在改革管理体制、扩大对外开放、完善政策体系、健全促进机制、创新发展模式、优化监管制度等方面先行先试，为全国服务贸易创新发展探索路径。各相关省级人民政府要加强对试点工作的统筹谋划，加大政策保障力度。北京、天津、上海、海南、重庆等试点地区人民政府要同时落实好上述试点工作主体责任和省级人民政府相关责任。

四、国务院有关部门要按照职能分工，加强对试点工作的协调指导和政策支持，主动引领开放，推进探索任务，创新政策手段，形成促进服务贸易发展合力，并按《总体方案》要求制定政策保障措施。商务部要加强统筹协调、督导评估，会同有关部门及时总结推广试点经验。

五、全面深化试点期间，根据发展需要，暂时调整实施相关行政法规、国务院文件和经国务院批准的部门规章的部分规定，具体由国务院另行印发。国务院有关部门根据《总体方案》相应调整本部门制定的规章和规范性文件。试点中的重大问题，商务部要及时向国务院请示报告。`,
    }, {
      id: 7,
      commonDataMetaName: '《国务院办公厅关于支持多渠道灵活就业的意见》',
      time: '2020-03-13',
      company: '国务院办公厅',
      obj: '企业',
      industry: '其他',
      region: '萍乡市',
      policy: '市级',
      literary: '公告',
      theme: '复工复产',
      content: `各省、自治区、直辖市人民政府，国务院各部委、各直属机构：

个体经营、非全日制以及新就业形态等灵活多样的就业方式，是劳动者就业增收的重要途径，对拓宽就业新渠道、培育发展新动能具有重要作用。为全面强化稳就业举措，落实保居民就业任务，经国务院同意，现就支持多渠道灵活就业提出以下意见。

一、总体要求

以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，坚持以人民为中心的发展思想，把支持灵活就业作为稳就业和保居民就业的重要举措，坚持市场引领和政府引导并重、放开搞活和规范有序并举，顺势而为、补齐短板，因地制宜、因城施策，清理取消对灵活就业的不合理限制，强化政策服务供给，创造更多灵活就业机会，激发劳动者创业活力和创新潜能，鼓励自谋职业、自主创业，全力以赴稳定就业大局。

二、拓宽灵活就业发展渠道

（一）鼓励个体经营发展。持续深化商事制度改革，提供便捷高效的咨询、注册服务。引导劳动者以市场为导向，依法自主选择经营范围。鼓励劳动者创办投资小、见效快、易转型、风险小的小规模经济实体。支持发展各类特色小店，完善基础设施，增加商业资源供给。对下岗失业人员、高校毕业生、农民工、就业困难人员等重点群体从事个体经营的，按规定给予创业担保贷款、税收优惠、创业补贴等政策支持。（财政部、人力资源社会保障部、商务部、人民银行、税务总局、市场监管总局等按职责分工负责）

（二）增加非全日制就业机会。落实财政、金融等针对性扶持政策，推动非全日制劳动者较为集中的保洁绿化、批发零售、建筑装修等行业提质扩容。增强养老、托幼、心理疏导和社会工作等社区服务业的吸纳就业能力。加强对非全日制劳动者的政策支持，对就业困难人员、离校2年内未就业高校毕业生从事非全日制等工作的，按规定给予社会保险补贴。（民政部、财政部、人力资源社会保障部、住房城乡建设部、商务部、人民银行等按职责分工负责）

（三）支持发展新就业形态。实施包容审慎监管，促进数字经济、平台经济健康发展，加快推动网络零售、移动出行、线上教育培训、互联网医疗、在线娱乐等行业发展，为劳动者居家就业、远程办公、兼职就业创造条件。合理设定互联网平台经济及其他新业态新模式监管规则，鼓励互联网平台企业、中介服务机构等降低服务费、加盟管理费等费用，创造更多灵活就业岗位，吸纳更多劳动者就业。（国家发展改革委、教育部、工业和信息化部、人力资源社会保障部、交通运输部、商务部、文化和旅游部、国家卫生健康委、市场监管总局等按职责分工负责）

三、优化自主创业环境

（四）加强审批管理服务。开通行业准入办理绿色通道，对需要办理相关行业准入许可的，实行多部门联合办公、一站式审批。在政府指定的场所和时间内销售农副产品、日常生活用品，或者个人利用自己的技能从事依法无须取得许可的便民劳务活动，无须办理营业执照。加大“放管服”改革力度，引导劳动者规范有序经营。（市场监管总局和地方各级人民政府按职责分工负责）

（五）取消部分收费。取消涉及灵活就业的行政事业性收费，对经批准占道经营的免征城市道路占用费。建立公开投诉举报渠道，依法查处违规收费行为。（财政部、住房城乡建设部、市场监管总局和地方各级人民政府按职责分工负责）

（六）提供低成本场地支持。落实阶段性减免国有房产租金政策，鼓励各类业主减免或缓收房租，帮助个体经营者等灵活就业人员减轻房租负担。有条件的地方可将社区综合服务设施闲置空间、非必要办公空间改造为免费经营场地，优先向下岗失业人员、高校毕业生、农民工、就业困难人员提供。（国家发展改革委、民政部、住房城乡建设部和地方各级人民政府按职责分工负责）

四、加大对灵活就业保障支持

（七）推动新职业发布和应用。密切跟踪经济社会发展、互联网技术应用和职业活动新变化，广泛征求社会各方面对新职业的意见建议，动态发布社会需要的新职业、更新职业分类，引导直播销售、网约配送、社群健康等更多新就业形态发展。及时制定新职业标准，推出新职业培训课程。完善统计监测制度，探索建立新就业形态统计监测指标。（人力资源社会保障部、国家统计局等负责。列第一位者为牵头单位，下同）

（八）开展针对性培训。将有创业意愿的灵活就业人员纳入创业培训范围，组织开展开办店铺、市场分析、经营策略等方面的创业培训，促进提升创业能力和创业成功率。支持各类院校、培训机构、互联网平台企业，更多组织开展养老、托幼、家政、餐饮、维修、美容美发等技能培训和新兴产业、先进制造业、现代服务业等领域新职业技能培训，推进线上线下结合，灵活安排培训时间和培训方式，按规定落实职业培训补贴和培训期间生活费补贴，增强劳动者就业能力。（人力资源社会保障部、教育部、财政部等负责）

（九）优化人力资源服务。把灵活就业岗位供求信息纳入公共就业服务范围，开设灵活就业专区专栏，免费发布供求信息，按需组织专场招聘，送岗位进基层进社区，提供职业指导等服务。指导企业规范开展用工余缺调剂，帮助有“共享用工”需求的企业精准、高效匹配人力资源。有条件的城市可选择交通便利、人员求职集中的地点设立劳务市场或零工市场，组织劳务对接洽谈，加强疫情防控、秩序维护和安全管理。鼓励各类人力资源服务机构为灵活就业人员提供规范有序的求职招聘、技能培训、人力资源外包等专业化服务，按规定给予就业创业服务补助。（人力资源社会保障部、财政部等负责）

（十）维护劳动保障权益。研究制定平台就业劳动保障政策，明确互联网平台企业在劳动者权益保护方面的责任，引导互联网平台企业、关联企业与劳动者协商确定劳动报酬、休息休假、职业安全保障等事项，引导产业（行业、地方）工会与行业协会或行业企业代表协商制定行业劳动定额标准、工时标准、奖惩办法等行业规范。依法纠正拖欠劳动报酬等违法违规行为。持续深入推进工程建设领域农民工按项目参加工伤保险，有针对性地做好工伤预防工作。（人力资源社会保障部、应急部、全国总工会等按职责分工负责）

（十一）加大对困难灵活就业人员帮扶力度。2020年缴纳基本养老保险费确有困难的灵活就业人员，可按规定自愿暂缓缴费。对符合条件的灵活就业人员，及时按规定纳入最低生活保障、临时救助范围。（民政部、财政部、人力资源社会保障部、税务总局等按职责分工负责）

五、切实加强组织实施

（十二）强化组织领导。地方各级人民政府特别是市、县级人民政府要切实履行稳就业主体责任，把支持多渠道灵活就业作为就业工作重要内容，结合实际创新工作举措，加强规范引导，完善监督管理，促进灵活就业健康发展。各级人民政府要统筹用好就业补助资金和其他稳就业、保就业的资金，保障灵活就业扶持政策落实。各有关部门要同向发力、分工合作，坚持问题导向，完善政策措施，共同破解工作难题。（各有关部门、单位和地方各级人民政府按职责分工负责）

（十三）加强激励督导。各地区各有关部门要加强督促检查和政策实施情况评估，狠抓政策落实，简化手续，提高效率，确保灵活就业人员便捷享受各项支持政策和就业创业服务。将支持多渠道灵活就业有关工作纳入文明城市创建和测评内容。对灵活就业政策落实好、发展环境优、工作成效显著的城市，优先纳入创业型城市创建范围。（中央文明办、人力资源社会保障部和地方各级人民政府按职责分工负责）

（十四）注重舆论引导。充分利用各种宣传渠道和媒介，大力宣传支持灵活就业的政策措施和典型做法，宣传自主就业创业和灵活就业的典型事迹。建立舆情监测和处置机制，积极主动回应社会关切，营造良好舆论氛围。（各有关部门、单位和地方各级人民政府按职责分工负责）`,
    }, {
      id: 8,
      commonDataMetaName: '《国务院办公厅关于同意建立国务院推进贸易高质量发展部际联席会议制度的函》',
      time: '2020-03-13',
      company: '国务院办公厅',
      obj: '企业',
      industry: '其他',
      region: '萍乡市',
      policy: '市级',
      literary: '公告',
      theme: '复工复产',
      content: `商务部：

你部关于建立国务院推进贸易高质量发展部际联席会议制度的请示收悉。经国务院同意，现函复如下：

国务院同意建立国务院推进贸易高质量发展部际联席会议制度。联席会议不刻制印章，不正式行文，请按照党中央、国务院有关文件精神认真组织开展工作。


附件：国务院推进贸易高质量发展部际联席会议制度`,
    }, {
      id: 9,
      commonDataMetaName: '《国务院办公厅关于全面推进城镇老旧小区改造工作的指导意见》',
      time: '2020-03-13',
      company: '国务院办公厅',
      obj: '企业',
      industry: '其他',
      region: '萍乡市',
      policy: '市级',
      literary: '公告',
      theme: '复工复产',
      content: `各省、自治区、直辖市人民政府，国务院各部委、各直属机构：

城镇老旧小区改造是重大民生工程和发展工程，对满足人民群众美好生活需要、推动惠民生扩内需、推进城市更新和开发建设方式转型、促进经济高质量发展具有十分重要的意义。为全面推进城镇老旧小区改造工作，经国务院同意，现提出以下意见：

一、总体要求

（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，按照党中央、国务院决策部署，坚持以人民为中心的发展思想，坚持新发展理念，按照高质量发展要求，大力改造提升城镇老旧小区，改善居民居住条件，推动构建“纵向到底、横向到边、共建共治共享”的社区治理体系，让人民群众生活更方便、更舒心、更美好。

（二）基本原则。

——坚持以人为本，把握改造重点。从人民群众最关心最直接最现实的利益问题出发，征求居民意见并合理确定改造内容，重点改造完善小区配套和市政基础设施，提升社区养老、托育、医疗等公共服务水平，推动建设安全健康、设施完善、管理有序的完整居住社区。

——坚持因地制宜，做到精准施策。科学确定改造目标，既尽力而为又量力而行，不搞“一刀切”、不层层下指标；合理制定改造方案，体现小区特点，杜绝政绩工程、形象工程。

——坚持居民自愿，调动各方参与。广泛开展“美好环境与幸福生活共同缔造”活动，激发居民参与改造的主动性、积极性，充分调动小区关联单位和社会力量支持、参与改造，实现决策共谋、发展共建、建设共管、效果共评、成果共享。

——坚持保护优先，注重历史传承。兼顾完善功能和传承历史，落实历史建筑保护修缮要求，保护历史文化街区，在改善居住条件、提高环境品质的同时，展现城市特色，延续历史文脉。

——坚持建管并重，加强长效管理。以加强基层党建为引领，将社区治理能力建设融入改造过程，促进小区治理模式创新，推动社会治理和服务重心向基层下移，完善小区长效管理机制。

（三）工作目标。2020年新开工改造城镇老旧小区3.9万个，涉及居民近700万户；到2022年，基本形成城镇老旧小区改造制度框架、政策体系和工作机制；到“十四五”期末，结合各地实际，力争基本完成2000年底前建成的需改造城镇老旧小区改造任务。

二、明确改造任务

（一）明确改造对象范围。城镇老旧小区是指城市或县城（城关镇）建成年代较早、失养失修失管、市政配套设施不完善、社区服务设施不健全、居民改造意愿强烈的住宅小区（含单栋住宅楼）。各地要结合实际，合理界定本地区改造对象范围，重点改造2000年底前建成的老旧小区。

（二）合理确定改造内容。城镇老旧小区改造内容可分为基础类、完善类、提升类3类。

1. 基础类。为满足居民安全需要和基本生活需求的内容，主要是市政配套基础设施改造提升以及小区内建筑物屋面、外墙、楼梯等公共部位维修等。其中，改造提升市政配套基础设施包括改造提升小区内部及与小区联系的供水、排水、供电、弱电、道路、供气、供热、消防、安防、生活垃圾分类、移动通信等基础设施，以及光纤入户、架空线规整（入地）等。

2. 完善类。为满足居民生活便利需要和改善型生活需求的内容，主要是环境及配套设施改造建设、小区内建筑节能改造、有条件的楼栋加装电梯等。其中，改造建设环境及配套设施包括拆除违法建设，整治小区及周边绿化、照明等环境，改造或建设小区及周边适老设施、无障碍设施、停车库（场）、电动自行车及汽车充电设施、智能快件箱、智能信包箱、文化休闲设施、体育健身设施、物业用房等配套设施。

3. 提升类。为丰富社区服务供给、提升居民生活品质、立足小区及周边实际条件积极推进的内容，主要是公共服务设施配套建设及其智慧化改造，包括改造或建设小区及周边的社区综合服务设施、卫生服务站等公共卫生设施、幼儿园等教育设施、周界防护等智能感知设施，以及养老、托育、助餐、家政保洁、便民市场、便利店、邮政快递末端综合服务站等社区专项服务设施。

各地可因地制宜确定改造内容清单、标准和支持政策。

（三）编制专项改造规划和计划。各地要进一步摸清既有城镇老旧小区底数，建立项目储备库。区分轻重缓急，切实评估财政承受能力，科学编制城镇老旧小区改造规划和年度改造计划，不得盲目举债铺摊子。建立激励机制，优先对居民改造意愿强、参与积极性高的小区（包括移交政府安置的军队离退休干部住宅小区）实施改造。养老、文化、教育、卫生、托育、体育、邮政快递、社会治安等有关方面涉及城镇老旧小区的各类设施增设或改造计划，以及电力、通信、供水、排水、供气、供热等专业经营单位的相关管线改造计划，应主动与城镇老旧小区改造规划和计划有效对接，同步推进实施。国有企事业单位、军队所属城镇老旧小区按属地原则纳入地方改造规划和计划统一组织实施。

三、建立健全组织实施机制

（一）建立统筹协调机制。各地要建立健全政府统筹、条块协作、各部门齐抓共管的专门工作机制，明确各有关部门、单位和街道（镇）、社区职责分工，制定工作规则、责任清单和议事规程，形成工作合力，共同破解难题，统筹推进城镇老旧小区改造工作。

（二）健全动员居民参与机制。城镇老旧小区改造要与加强基层党组织建设、居民自治机制建设、社区服务体系建设有机结合。建立和完善党建引领城市基层治理机制，充分发挥社区党组织的领导作用，统筹协调社区居民委员会、业主委员会、产权单位、物业服务企业等共同推进改造。搭建沟通议事平台，利用“互联网+共建共治共享”等线上线下手段，开展小区党组织引领的多种形式基层协商，主动了解居民诉求，促进居民形成共识，发动居民积极参与改造方案制定、配合施工、参与监督和后续管理、评价和反馈小区改造效果等。组织引导社区内机关、企事业单位积极参与改造。

（三）建立改造项目推进机制。区县人民政府要明确项目实施主体，健全项目管理机制，推进项目有序实施。积极推动设计师、工程师进社区，辅导居民有效参与改造。为专业经营单位的工程实施提供支持便利，禁止收取不合理费用。鼓励选用经济适用、绿色环保的技术、工艺、材料、产品。改造项目涉及历史文化街区、历史建筑的，应严格落实相关保护修缮要求。落实施工安全和工程质量责任，组织做好工程验收移交，杜绝安全隐患。充分发挥社会监督作用，畅通投诉举报渠道。结合城镇老旧小区改造，同步开展绿色社区创建。

（四）完善小区长效管理机制。结合改造工作同步建立健全基层党组织领导，社区居民委员会配合，业主委员会、物业服务企业等参与的联席会议机制，引导居民协商确定改造后小区的管理模式、管理规约及业主议事规则，共同维护改造成果。建立健全城镇老旧小区住宅专项维修资金归集、使用、续筹机制，促进小区改造后维护更新进入良性轨道。`,
    }],
    total: 3,
    size: 10,
    current: 1,
    orders: [],
    searchCount: true,
    pages: 1,
  },
};
