export const matterData = [{
    type: "全部",
  },
  {
    type: "行政许可（17）",
  },
  {
    type: "行政处罚（0）",
  },
  {
    type: "行政强制（0）",
  },
  {
    type: "行政征收（1）",
  },
  {
    type: "行政征收（1）",
  },
  {
    type: "行政检查（0）",
  },
  {
    type: "行政确认（2）",
  },
  {
    type: "行政裁决（0）",
  },
  {
    type: "其他行政权力（0）",
  },
  {
    type: "公共服务（1）",
  },
];

export const mockData = {
  code: 0,
  data: {
    records: [{
      val1: "平安建设",
      val4: "行政权力",
      val2: "2018-09-01",
      val3: "2018-09-10",
      val5: "已完成",
    }, {
      val1: "施工图管理信息系统",
      val4: "行政权力",
      val2: "2018-09-01",
      val3: "2018-09-10",
      val5: "已完成",
    }, {
      val1: "全国建筑市场监管公共服务平台",
      val4: "行政权力",
      val2: "2018-09-01",
      val3: "2018-09-10",
      val5: "已完成",
    }, {
      val1: "建筑工程项目管理系统",
      val4: "行政权力",
      val2: "2018-09-01",
      val3: "2018-09-10",
      val5: "已完成",
    }, {
      val1: "建筑业诚信信息管理系统",
      val4: "行政权力",
      val2: "2018-09-01",
      val3: "2018-09-10",
      val5: "已完成",
    }, {
      val1: "工程建设执(从)业员管理信息系统",
      val4: "行政权力",
      val2: "2018-09-01",
      val3: "2018-09-10",
      val5: "已完成",
    }, {
      val1: "建设企业管理信息系统",
      val4: "行政权力",
      val2: "2018-09-01",
      val3: "2018-09-10",
      val5: "已完成",
    }, {
      val1: "建筑工程项目监管信息平台",
      val4: "行政权力",
      val2: "2018-09-01",
      val3: "2018-09-10",
      val5: "已完成",
    }, {
      val1: "城镇燃气管理信息系统",
      val4: "行政权力",
      val2: "2018-09-01",
      val3: "2018-09-10",
      val5: "已完成",
    }],
    total: 3,
    size: 10,
    current: 1,
    orders: [],
    searchCount: true,
    pages: 1,
  },
};
