export const matterData = [{
    type: "全部",
  },
  {
    type: "行政许可（17）",
  },
  {
    type: "行政处罚（0）",
  },
  {
    type: "行政强制（0）",
  },
  {
    type: "行政征收（1）",
  },
  {
    type: "行政征收（1）",
  },
  {
    type: "行政检查（0）",
  },
  {
    type: "行政确认（2）",
  },
  {
    type: "行政裁决（0）",
  },
  {
    type: "其他行政权力（0）",
  },
  {
    type: "公共服务（1）",
  },
];

export const mockData = {
  code: 0,
  data: {
    records: [{
        val1: "安全体系",
        val2: "2",
        val3: "安全性评估",
        val4: "政务公开",
        val5: "安全性考量",
      },
      {
        val1: "送达方式",
        val2: "2",
        val3: "送达方式评估",
        val4: "政务公开",
        val5: "送达方式考量",
      },
      {
        val1: "计划生效日期",
        val2: "2",
        val3: "计划生效日期评估",
        val4: "政务公开",
        val5: "安全性考量",
      },
      {
        val1: "计划取消日期",
        val2: "2",
        val3: "计划取消日期评估",
        val4: "政务公开",
        val5: "安全性考量",
      },
      {
        val1: "事项状态",
        val2: "2",
        val3: "事项状态评估",
        val4: "政务公开",
        val5: "安全性考量",
      },
      {
        val1: "事项版本",
        val2: "2",
        val3: "事项版本评估",
        val4: "政务公开",
        val5: "安全性考量",
      },
      {
        val1: "监督投诉方式",
        val2: "2",
        val3: "监督投诉方式评估",
        val4: "政务公开",
        val5: "安全性考量",
      },
      {
        val1: "填报人联系方式",
        val2: "2",
        val3: "填报人联系方式评估",
        val4: "政务公开",
        val5: "安全性考量",
      },
      {
        val1: "交通指引",
        val2: "2",
        val3: "交通指引评估",
        val4: "政务公开",
        val5: "安全性考量",
      },
      {
        val1: "办理流程",
        val2: "2",
        val3: "办理流程评估",
        val4: "政务公开",
        val5: "安全性考量",
      },
      {
        val1: "计算机端在线办理跳转地址",
        val2: "2",
        val3: "计算机端在线办理跳转地址评估",
        val4: "政务公开",
        val5: "安全性考量",
      },
      {
        val1: "到办事现场次数",
        val2: "2",
        val3: "到办事现场次数评估",
        val4: "政务公开",
        val5: "安全性考量",
      },
    ],
    total: 3,
    size: 10,
    current: 1,
    orders: [],
    searchCount: true,
    pages: 1,
  },
};
