export const tipContent = {
  leaderIndication: "领导本周的指示",
  workSummary: "1、对本周计划的落实情况说明，要数据化且可查询（工作成果发送相关领导）；<br/>" +
    "2、计划未完成的进行说明原因并提出改进措施；",
  workPlan: "1、计划条理清楚，符合部门当月计划、符合集团发展战略；<br/>" +
    "2、计划与总结做到闭环化；<br/>" +
    "3、部门计划清晰明确，让员工理解计划目的和执行方法；个人计划要紧跟部门计划开展；<br/>" +
    "4、计划要量化和标准；<br/>" +
    "5、计划要有时限性，规定时间内完成；<br/>" +
    "6、计划可实现性，要跟员工的工作能力相匹配。",
  summarySentiment: "1、分点阐述本周工作中遇到的困惑及采用了哪些方法；<br/>" +
    "2、工作中的窍门和感悟进行分享。",
};
export const tipContent2 = {
  leaderIndication: "领导本月的指示",
  workSummary: "1、对本月计划的落实情况说明，要数据化且可查询（工作成果发送相关领导）；<br/>" +
    "2、计划未完成的进行说明原因并提出改进措施；",
  workPlan: "1、计划条理清楚，符合部门当月计划、符合集团发展战略；<br/>" +
    "2、计划与总结做到闭环化；<br/>" +
    "3、部门计划清晰明确，让员工理解计划目的和执行方法；个人计划要紧跟部门计划开展；<br/>" +
    "4、计划要量化和标准；<br/>" +
    "5、计划要有时限性，规定时间内完成；<br/>" +
    "6、计划可实现性，要跟员工的工作能力相匹配。",
  summarySentiment: "1、分点阐述本月工作中遇到的困惑及采用了哪些方法；<br/>" +
    "2、工作中的窍门和感悟进行分享。",
};
