export const matterData = [{
    type: "全部",
  },
  {
    type: "行政许可（17）",
  },
  {
    type: "行政处罚（0）",
  },
  {
    type: "行政强制（0）",
  },
  {
    type: "行政征收（1）",
  },
  {
    type: "行政征收（1）",
  },
  {
    type: "行政检查（0）",
  },
  {
    type: "行政确认（2）",
  },
  {
    type: "行政裁决（0）",
  },
  {
    type: "其他行政权力（0）",
  },
  {
    type: "公共服务（1）",
  },
];

export const mockData = {
  code: 0,
  data: {
    records: [{
        val1: "是否安全",
        val2: "人工采集",
        val3: "是否安全的判断",
      },
      {
        val1: "是否存在运行系统",
        val2: "人工采集",
        val3: "是否存在运行系统的判断",
      },
      {
        val1: "是否公示",
        val2: "人工采集",
        val3: "是否公示的判断",
      },
      {
        val1: "是否一窗受理",
        val2: "人工采集",
        val3: "是否一窗受理的判断",
      },
      {
        val1: "是否存在特别程序",
        val2: "人工采集",
        val3: "是否存在特别程序的判断",
      },
      {
        val1: "移动端是否对接单点",
        val2: "人工采集",
        val3: "移动端是否对接单点的判断",
      },
      {
        val1: "移动端办理地址",
        val2: "人工采集",
        val3: "移动端办理地址",
      },
      {
        val1: "是否一次办好",
        val2: "人工采集",
        val3: "是是否一次办好的判断",
      },
      {
        val1: "是否进驻政务大厅",
        val2: "人工采集",
        val3: "是否进驻政务大厅的判断",
      },
      {
        val1: "是否存在中介服务",
        val2: "人工采集",
        val3: "是否存在中介服务的判断",
      },
      {
        val1: "是否带有附件、附表、附图",
        val2: "人工采集",
        val3: "是否带有附件、附表、附图的判断",
      },
      {
        val1: "是否支持预约办理",
        val2: "人工采集",
        val3: "是否支持预约办理的判断",
      },
      {
        val1: "是否支持自助终端办理",
        val2: "人工采集",
        val3: "是否支持自助终端办理的判断",
      },
    ],
    total: 3,
    size: 10,
    current: 1,
    orders: [],
    searchCount: true,
    pages: 1,
  },
};
