export const matterData = [{
    type: "全部",
  },
  {
    type: "行政许可（17）",
  },
  {
    type: "行政处罚（0）",
  },
  {
    type: "行政强制（0）",
  },
  {
    type: "行政征收（1）",
  },
  {
    type: "行政征收（1）",
  },
  {
    type: "行政检查（0）",
  },
  {
    type: "行政确认（2）",
  },
  {
    type: "行政裁决（0）",
  },
  {
    type: "其他行政权力（0）",
  },
  {
    type: "公共服务（1）",
  },
];

export const mockData = {
  code: 0,
  data: {
    records: [{
        val1: "省城乡居民社会养老保险信息管理系统",
        val2: "市建委",
        val4: "2018-09-01",
        val5: "2018-09-10",
        val6: "行政权力",
        val10: "进行中",
      },
      {
        val1: "施工图管理信息系统",
        val2: "州住建局",
        val4: "2018-09-01",
        val5: "2018-09-10",
        val6: "行政权力",
        val10: "进行中",
      },
      {
        val1: "全国建筑市场监管公共服务平台",
        val2: "州住建局",
        val4: "2018-09-01",
        val5: "2018-09-10",
        val6: "行政权力",
        val10: "进行中",
      },
      {
        val1: "建筑工程项目管理系统",
        val2: "州住建局",
        val4: "2018-09-01",
        val5: "2018-09-10",
        val6: "行政权力",
        val10: "进行中",
      },
      {
        val1: "建筑业诚信信息管理系统",
        val2: "州住建局",
        val4: "2018-09-01",
        val5: "2018-09-10",
        val6: "行政权力",
        val10: "进行中",
      },
      {
        val1: "工程建设执(从)业员管理信息系统",
        val2: "州住建局",
        val4: "2018-09-01",
        val5: "2018-09-10",
        val6: "行政权力",
        val10: "进行中",
      },
      {
        val1: "建设企业管理信息系统",
        val2: "州住建局",
        val4: "2018-09-01",
        val5: "2018-09-10",
        val6: "行政权力",
        val10: "进行中",
      },
      {
        val1: "建筑工程项目监管信息平台",
        val2: "州住建局",
        val4: "2018-09-01",
        val5: "2018-09-10",
        val6: "行政权力",
        val10: "进行中",
      },
      {
        val1: "燃气管理信息系统",
        val2: "州住建局",
        val4: "2018-09-01",
        val5: "2018-09-10",
        val6: "行政权力",
        val10: "进行中",
      },
      {
        val1: "全国城镇生活垃圾处理管理信息系统",
        val2: "州住建局",
        val4: "2018-09-01",
        val5: "2018-09-10",
        val6: "行政权力",
        val10: "进行中",
      },
    ],
    total: 3,
    size: 10,
    current: 1,
    orders: [],
    searchCount: true,
    pages: 1,
  },
};
