<template>
  <div>
    <p>《节能保平台负责人规则》（下称“本规则”）是由舟山网脉科技公司（以下简称“节能保平台”）与你（以下简称“负责人”）就你创建、管理并运营特定智慧赋能组织（以下简称“组织”）所提供的有关平台技术服务（“本服务”）所订立的有效合约。请仔细阅读。</p>

    <h4>特别声明：</h4>
    <p>
      <b>你充分理解并同意，你有效注册“节能保平台”帐户并确保遵循“节能保平台”展示及不时更新的《用户服务协议》等其他协议及服务准则（包括但不限于各项“节能保平台”服务规则、服务说明及使用帮助等，统称“服务规则”）是你享受“节能保平台”相应服务的重要前提条件，前述协议及服务规则等均为本规则的有效组成部分，与本规则不可分割且具有同等法律效力，你应同时阅读了解一并予以接受。</b>
    </p>
    <p>
      <b>你同意本规则及其他规则的方式包括但不限于：1)通过点击“我同意”或者其他方式接受；2)通过电子邮件、电话、传真、即时通信等方式所作的口头或书面表示；3)本协议及其他规则（包括但不限于服务说明及使用帮助等）中有“默认同意”条款，你点击同意或以其他形式实际使用了“节能保平台“服务的；4)其他你与我们均认可的方式。</b>
    </p>

    <p>1.负责人要求</p>
    <p>1.1 负责人可以为组织创建名称，但名称应当符合下列规范，节能保平台有权要求你就此提供相关书面材料以证实组织名称的合规性，相应的书面材料将被作为审核资料的组成部分：</p>
    <p>1.1.1 名称不得仅使用中国的国家名称、国旗、国徽、军旗、勋章以及中央国家机关所在地特定地点的名称或者标志性建筑物的名称，除非实体企业名称中本身包含前述内容的；</p>
    <p>1.1.2 名称不得仅使用外国的国家名称；</p>
    <p>1.1.3 名称不得仅使用县级以上行政区划的地名或者公众知晓的外国地名；</p>
    <p>1.1.4 名称中不得含有带有民族歧视、种族歧视、仇恨、性和淫秽信息的语言或其他令人反感的文字；</p>
    <p>1.1.5 名称不得具有夸大宣传并带有欺骗性的情形；</p>
    <p>1.1.6 名称内容不得包含有害于社会主义道德风尚或者有其他不良影响；</p>
    <p>1.1.7 名称不得存在歧义，足以误导用户或侵犯其他用户、第三方合法权益；</p>
    <p>1.1.8 名称内容存在侵犯他人注册商标权情形的；</p>
    <p>1.1.9 个人负责人创立的组织，但名称包含“公司/集团”或其他字样，误导用户认为该组织实为企业负责人创立或受到企业控制的组织的；</p>
    <p>1.1.10 名称内容不得存在其他违反现行法律法规及规范性文件要求的情形。</p>
    <p>1.2 负责人应确保其注册组织时添加的LOGO为原创，不可盗用他人商标、品牌等，如负责人未按上述规定损害他人利益造成损失的，由负责人全权承担，节能保平台有权取消负责人使用节能保平台帐号的权利。</p>
    <p>1.3负责人应确保其向节能保平台提交的审核资料在本服务有效期内真实、准确、有效和完整，如有任何变更，负责人应在相关变更发生后五（5）日内书面通知节能保平台。负责人同意，节能保平台有权要求负责人随时补充相关认证资料和/或对资质进行说明，负责人应予以积极配合，否则节能保平台有权认为负责人相关认证资料存在瑕疵。</p>
    <p>1.4 负责人完成所有审核流程后，由节能保平台作出是否审核成功的判断。为明确起见，节能保平台对负责人身份的审核和登记行为并不能免除负责人应对自身信息、资质及服务质量等向其他用户承担的责任。任何情况下，若负责人提供的身份证明资料存在不实、虚假、伪造、过期、不完整或其他方面瑕疵的，则负责人应全额赔偿节能保平台及其他用户因此遭受的全部损失，且节能保平台有权立即终止提供服务，并有权依据本规则及其他节能保平台服务规则对负责人进行处罚。</p>
    <p>1.5 负责人同意在所创建的组织的风采页公开组织认证后相关信息或营业执照（如负责人为企业法人）或个人身份信息真实合法的表示（如负责人为自然人），同时标明组织的有效联系方式（是负责人或代表组织的联系方式）。负责人理解并同意，节能保平台有权依据你填写和提交的审核材料，在法律允许的范围内向其他用户展示你的审核资料。</p>
    <p>2.负责人行为规范</p>
    <p>2.1信息内容规范</p>
    <p>2.1.1 本规则所述信息内容是指组织中，负责人、用户在使用节能保平台服务过程中上传信息、材料和发布说说、商机、任务等全部内容。负责人应特别同意并承诺就其自身在组织中发布的内容的质量及合法性向用户及节能保平台承担保证责任，若负责人违反本规则及向用户的承诺而导致用户或节能保平台遭受损失（包括但不限于任何赔偿、补偿、罚款等）的，则负责人应负责全额补偿用户或节能保平台因此遭受的全部直接或间接损失。</p>
    <p>2.1.2 负责人应保证其在节能保平台中上传的信息材料，发布的说说、商机、任务等全部内容遵从如下规定，且负责人理解并同意为保障文明、健康、和谐的组织生态环境.同时在所创建的组织范围内对用户上传的信息材料，发布的说说、商机、任务等内容的行为符合下述规定承担监管责任；</p>
    <p>(1) 禁止发布法律、法规明确禁止的信息内容，包括但不限于：</p>
    <p>反对宪法确定的基本原则的内容；</p>
    <p>危害国家统一、主权和领土完整的内容；</p>
    <p>泄露国家秘密、危害国家安全或者损害国家荣誉和利益的内容；</p>
    <p>煽动民族仇恨、民族歧视，破坏民族团结，或者侵害民族风俗、习惯的内容；</p>
    <p>宣扬邪教、迷信的内容；</p>
    <p>发布散布谣言，扰乱社会秩序，破坏社会稳定的内容；</p>
    <p>发布宣扬淫秽、赌博、暴力或者教唆犯罪的内容；</p>
    <p>发布侮辱或者诽谤他人，侵害他人合法权益的内容；</p>
    <p>发布危害社会公德或者民族优秀文化传统的内容；</p>
    <p>发布不符合国家相关法律法规规定的广告，包括但不限于发布国家禁止发布的广告内容，未事先经过有关部门的审查但法律法规要求审查的广告内容等；</p>
    <p>发布其他法律、行政法规和国家规定禁止的内容。</p>
    <p>(2) 禁止发布任何涉嫌侵权或易引起公众反感的内容，包括但不限于：</p>
    <p>任何恶意抹黑节能保平台或节能保平台用户或其他第三方的内容；</p>
    <p>对内容来源进行误导的内容，包括但不限于假冒节能保平台工作人员或冒用/利用其他单位、组织或个人名义发布内容等；</p>
    <p>任何未经核实的，可能对公众构成误导的内容；</p>
    <p>任何涉及个人隐私或未经授权的个人信息的内容；</p>
    <p>任何涉嫌侵犯他人名誉权、肖像权、著作权、商标权等合法权益的内容；</p>
    <p>强制、诱导、雇佣其他用户关注组织、提问、赞赏、点赞、点击链接页面或分享信息的内容。</p>
    <p>其他组织认为不适合在组织展示的信息内容。</p>
    <p>(3) 禁止发布不符合组织管理规则的内容，包括但不限于：</p>
    <p>频繁发布重复的内容，利用包括但不限于特殊文字、符号等恶意刷屏的内容；</p>
    <p>任何“垃圾邮件”形式的内容，包括但不限于广告、任何其他网站和活动的推广信息，以及一些指向其他网站的链接以及加盟代理等；</p>
    <p>恶意不履行/不完全履行与组织内用户达成的服务约定或提供虚假服务内容以骗取资金的；</p>
    <p>利用技术手段批量建立虚假帐号的；</p>
    <p>利用节能保平台帐号发布违法和不良信息或从事其他违法犯罪活动的；</p>
    <p>其他违反法律法规规定、侵犯节能保平台、组织内用户合法权益的情形。</p>
    <p>2.2 组织使用规范</p>
    <p>
      <b>2.2.1负责人承诺不会利用节能保平台的服务从事违反法律法规规定、干扰“节能保平台”正常运营、侵犯其他用户合法权益或其他任何第三方合法权益的行为。</b>
    </p>
    <p>
      <b>2.2.2 负责人承诺其建立的组织均应符合法律法规和节能保平台相关规则的要求，不得建立并运营含有非法内容、淫秽、侵犯个人信息/隐私、侵犯知识产权或以其他形式危害国家安全、社会公共利益或任何第三方合法权益的组织。负责人承诺其在节能保平台中提供的服务应符合现行法律法规的规定，确保服务质量，并自主提供相应的售后服务。</b>
    </p>
    <p>2.3 负责人的监管责任</p>
    <p>2.3.1负责人作为组织的创建者及运营方，应当对其所邀请的知事（被负责人赋予管理和运营权限的用户）和用户的活动承担监管责任。负责人应当在组织范围内制订包括但不限于组织内信息发布规范、协作规则等组织规则以确保负责人本身、组织内知事及用户在组织内活动符合现行法律法规、节能保平台用户协议及相关服务准则。但负责人所制订的相关规范不得侵犯或排除节能保平台、组织内知事及用户的人身权及财产权等合法权益，且不应违反现行法律法规、规范性文件及节能保平台规则。在负责人、知事与用户在组织内发生争议时，组织规则将优先适用；若组织规则没有约定或约定不清的，则应适用节能保平台相关规则。</p>
    <p>3. 处罚规则</p>
    <p>3.1若负责人违反节能保平台服务规则、本规则或其他节能保平台公布及更新的服务规则，遭到其他用户投诉或节能保平台自主发现前述违约行为的，节能保平台有权自主判断负责人的违规程度对违规的负责人及相应组织进行处罚，具体处罚措施包括但不限于：组织不能被搜索、封禁组织内的全部活动及功能、强制解散组织、注销负责人、扣除全部宝贝，且节能保平台并有权公告处理结果。</p>
    <p>3.2若因负责人/知事违反节能保平台服务规则、本规则或向用户作出的服务承诺等而导致的节能保平台的任何损失，负责人应全部负责赔偿，赔偿方式可通过线下协商或起诉索赔等方式要求负责人承担违约责任。</p>
    <p>3.3 若因负责人/知事的服务导致节能保平台被负责人或其他第三方提出违约或侵权索赔的，负责人应当根据节能保平台之要求，自行负担费用向争议解决机构提请作为第三方参加争议的解决，并承担节能保平台因此遭受的全部损失；在解决争议过程中，除非节能保平台同意，负责人不得代表节能保平台做任何承认及和解处理。</p>
    <p>4. 服务终止</p>
    <p>
      <b>4.1 除负责人与节能保平台另有约定外，在下述情况下，节能保平台可在通知负责人后立即终止本服务并将负责人所创建的组织封禁并注销负责人帐号而无须承担违约责任，如因此造成节能保平台或用户损失的（包括但不限于财产及声誉损失），负责人应予以赔偿：</b>
    </p>
    <p>
      <b>4.1.1 负责人未遵从本规则约定的负责人行为规范或违反合作协议的；</b>
    </p>
    <p>
      <b>4.1.2 负责人或相应组织被处罚达三（3）次以上的；</b>
    </p>
    <p>
      <b>4.1.3 负责人违反其《组织规则》遭到组织内用户投诉达三（3）次以上的；</b>
    </p>
    <p>
      <b>4.1.4 负责人所提供的服务水平低下累计遭到用户投诉达三（3）次以上的；</b>
    </p>
    <p>
      <b>4.1.5 负责人/知事在向用户提供服务过程中，因负责人原因导致用户财产损失及隐私泄漏的；</b>
    </p>
    <p>
      <b>4.1.6 其他导致用户和节能保平台权益受到损害的情形。</b>
    </p>
    <p>
      <b>4.2 节能保平台服务的提前终止不影响此前负责人与节能保平台因履行本规则而已经享有的权利和/或承担的义务，该等权利和义务包括但不限于违约方因其违约行为应承担的违约责任。</b>
    </p>
  </div>
</template>
