<template>
  <div>
    <p>更新日期：2020年07月01日</p>
    <p>生效日期：2020年07月01日</p>
    <p>节能宝是着眼与为用户提供聚焦面向未来的能力建设，是引领以人的关系为核心的机制链接与协作创新的新物种。本条款中所涉及的隐私保护事项均针对节能宝平台，为说明节能宝会如何收集、使用和存储你的个人信息及你享有何种权利，我们将通过本条款向你阐述相关事宜，其中要点如下：</p>
    <p>
      <b>i.我们将逐一说明我们收集的你的个人信息类型及其对应的用途，以便你了解我们针对某一特定功能所收集的具体个人信息的类别、使用理由及收集方式。</b>
    </p>
    <p>
      <b>ii. 当你使用一些功能时，我们会在获得你的同意后，收集你的一些敏感信息，例如你在使用人脉推荐功能时我们会收集你的公司、教育和家乡信息。除非按照相关法律法规要求必须收集，拒绝提供这些信息仅会使你无法使用相关特定功能，但不影响你正常使用节能宝的其他功能。</b>
    </p>
    <p>
      <b>iii. 目前，节能宝不会主动共享或转让你的个人信息至舟山网脉外的第三方，如存在其他共享或转让你的个人信息或你需要我们将你的个人信息共享或转让至舟山网脉外的第三方情形时，我们会直接征得或确认第三方征得你对上述行为的明示同意，此外，我们会对对外提供信息的行为进行风险评估。</b>
    </p>
    <p>
      <b>iv. 目前，节能宝不会主动从舟山网脉外的第三方获取你的个人信息。如未来为业务发展需要从第三方间接获取你的个人信息，我们会在获取前向你明示你个人信息的来源、类型及使用范围，如节能宝开展业务需进行的个人信息处理活动超出你原本向第三方提供个人信息时的授权同意范围，我们将在处理你的该等个人信息前，征得你的明示同意；此外，我们也将会严格遵守相关法律法规的规定，并要求第三方保障其提供的信息的合法性。</b>
    </p>
    <p>
      <b>v. 你可以通过本条款所列途径访问、更正、删除你的个人信息，也可以撤回同意、注销帐号、投诉举报以及设置隐私功能。</b>
    </p>
    <p>
      <b>vi. 为了在本条款下收集你的信息，或者向你提供服务、优化我们的服务以及保障你的帐号安全，我们将需要向你索取相关的权限；其中的敏感权限例如手机号码、摄像头、麦克风、相册、文件储存等均不会默认开启，只有在你明确同意后才会向我们授权。</b>
    </p>
    <p>
      <b>需要特别说明的是，获得敏感权限是我们收集特定信息的必要而非充分条件。我们获得具体某一项敏感权限并不代表我们必然会收集你的相关信息；即使我们已经获得敏感权限，也仅在必要时、根据本条款来收集你的相关信息。</b>
    </p>
    <p>如你想了解更加详尽的信息，请根据仔细阅读以下内容：</p>
    <h4>1、我们收集的信息</h4>
    <p>在你使用节能宝服务的过程中，节能宝会按照如下方式收集你在使用服务时主动提供或因为使用服务而产生的信息，用以向你提供服务、优化我们的服务以及保障你的帐号安全：</p>
    <p>1.1 当你注册节能宝服务时，我们会收集你的姓名、头像、手机号码或第三方微信帐号，收集这些信息是为了帮助你完成节能宝注册，保护你节能宝帐号的安全。手机号码属于敏感信息，收集此类信息是为了满足相关法律法规的网络实名制要求。若你不提供这类信息，你可能无法正常使用我们的服务。你还可以根据自身需求选择填写性别、公司、岗位、职业方向、行业、工作地、家乡、邮箱、教育经历、工作经历等信息。</p>
    <p>1.2 当你使用节能宝服务时，为保障你正常使用我们的服务，维护我们服务的正常运行，改进及优化我们的服务体验以及保障你的帐号安全，我们会收集你的设备型号、操作系统、唯一设备标识符（指由设备制造商编入到设备中的一串字符，可用于以独有方式标识相应设备）、登录IP地址、接入网络的方式、类型和状态、操作日志、服务日志信息（如你在节能宝进行搜索、查看操作的记录、服务故障信息、引荐网址等信息）等日志信息，这类信息是为提供服务必须收集的基础信息。</p>
    <p>1.3 当你使用智慧组织组织功能时，组织名称、公告、用户、设置等信息会存储在我们的服务器中，因为存储是实现这一功能所必需的。</p>
    <p>1.4当你使用智慧组织组织功能时，你上传组织内任务、动态、材料等会储存到我们的服务器。根据你上传者设定的共享范围在相应的页面呈现，你可随时删除这些信息，同时组织管理者（负责人、知事）为上述数据的控制者之一，我们仅根据组织负责人或知事的指令开通、管理和使用上述应用服务处理组织控制数据。</p>
    <p>1.5当你使用任务、说说、产品功能分享到现频道时，你上传的文字、图片、评论、点赞、产品、机会等信息会存储在我们的服务器中并加密储存。同时请注意你公开发布的信息中可能涉及你或他人的个人信息甚至个人敏感信息，如在说说中上传包含个人信息的图片。请更加谨慎地考虑，是否在使用我们的服务时共享甚至公开分享相关信息。若您公开发布的信息中涉及儿童个人信息的，您需在发布前征得对应儿童监护人的同意。</p>
    <p>1.6当你使用说说、组织动态功能时，为了更好的为你提供相关服务（分享照片、图片），节能宝会使用你的手机相机和图片功能，目的是为了向你提供更好的分享体验。你使用时会明示你是否开启此功能，如您拒绝则无法使用该功能，不会影响使用节能宝的其他功能。</p>
    <p>1.7当你使用聊天功能时，节能宝的第三方融云科技有限公司（以下简称“融云”）不会收集信息，你在节能宝中的聊天记录会储存在你的终端，你可以随时进行删除。</p>
    <p>1.8当你使用聊天语音功能时，融云会使用你的麦克风功能，目的是为了向你提供更好的沟通体验。你使用时会明示你是否开启此功能，如您拒绝则无法使用该功能，不会影响使用节能宝的其他功能。</p>
    <p>1.9当你使用节能宝说说、话题、材料等功能时，为了更好的为你提供相关服务（包括基于系统和信息安全、虚假消息鉴别、提供更具个性化的服务和内容等），节能宝会使用你的话题关注、取消关注、互动的记录、材料阅读或观看、支付、收藏、推荐、分享等操作记录。</p>
    <p>2.0当你使用节能宝搜一搜功能时，我们会收集你的搜索记录、阅读记录和访问时间、评论和互动记录，目的是为了向你提供更加精准和个性化的服务和内容。</p>
    <p>另外，根据相关法律法规及国家标准，以下情形中，我们可能会收集、使用你的相关个人信息无需征求你的授权同意：</p>
    <p>a) 与个人信息控制者履行法律法规规定的义务相关的；</p>
    <p>b) 与国家安全、国防安全直接相关的；</p>
    <p>c) 与公共安全、公共卫生、重大公共利益直接相关的；</p>
    <p>d) 与刑事侦查、起诉、审判和判决执行等直接相关的；</p>
    <p>e) 出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人授权同意的；</p>
    <p>f) 所涉及的个人信息是个人信息主体自行向社会公众公开的；</p>
    <p>g) 根据个人信息主体要求签订和履行合同所必需的；</p>
    <p>h) 从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道；</p>
    <p>i) 维护所提供产品或服务的安全稳定运行所必需的，如发现、处置产品或服务的故障；</p>
    <p>j) 个人信息控制者为新闻单位，且其开展合法的新闻报道所必需的；</p>
    <p>k) 个人信息控制者为学术研究机构，出于公共利益开展统计或学术研究所必要，且其对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的。</p>
    <p>请你理解，我们向你提供的功能和服务是不断更新和发展的，如果某一功能或服务未在前述说明中且收集了你的信息，我们会通过页面提示、交互流程、平台公告等方式另行向你说明信息收集的内容、范围和目的，以征得你的同意。</p>
    <p>请你注意，目前节能宝不会主动从舟山网脉科技外的第三方获取你的个人信息。如未来为业务发展需要从第三方间接获取你个人信息，我们会在获取前向你明示你个人信息的来源、类型及使用范围，如节能宝开展业务需进行的个人信息处理活动超出你原本向第三方提供个人信息时授权的同意范围，我们将在处理你的个人信息前，征得你的明示同意；此外，我们也将会严格遵守相关法律法规的规定，并要求第三方保障其提供的信息的合法性。</p>
    <h4>2.信息的存储</h4>
    <h4>2.1 信息存储的期限</h4>
    <p>一般而言，我们仅在为实现目的所必需的时间内保留你的个人信息，例如：</p>
    <p>
      <strong>手机号码：</strong>若你需要使用节能宝服务，我们需要一直保存你的手机号码，以保证你正常使用该服务，当你注销节能宝帐户后，我们将删除相应的信息；
    </p>
    <p>
      <strong>任务信息：</strong>当你发布了任务，我们需要保存你的任务信息，以保证你正常使用任务协作功能，当你删除你的任务协作信息后，我们将删除相应的信息。
    </p>
    <p>
      <strong>组织信息：</strong>当你在组织内发布了任务信息，我们需要保存你的任务信息，以保证你正常使用动态功能，当你和组织管理员删除后，我们将删除相应的信息。
    </p>
    <p>当我们的产品或服务发生停止运营的情形时，我们将以推送通知、公告等形式通知你，并在合理的期限内删除你的个人信息或进行匿名化处理（所谓“匿名化处理”，是指通过对个人信息的技术处理，使得个人信息主体无法被识别，且处理后的信息不能被复原的过程。个人信息经匿名化处理后所得的信息不属于个人信息）。</p>
    <h4>3.信息安全</h4>
    <p>我们努力为用户的信息安全提供保障，以防止信息的丢失、不当使用、未经授权访问或披露。</p>
    <p>我们将在合理的安全水平内使用各种安全保护措施以保障信息的安全。例如，我们会使用加密技术（例如，SSL）、个人敏感信息脱敏处理等手段来保护你的个人信息。</p>
    <p>我们通过不断提升的技术手段加强安装在你设备端的软件的安全能力，以防止你的个人信息泄露。例如，我们为了安全传输会在你设备本地完成部分信息加密的工作；为了预防病毒、木马程序或其他恶意程序、网站，我们可能会了解你设备安装的应用信息、正在运行的进程信息或设备内存中寄存的数据；为了预防诈骗、盗号、仿冒他人等不法行为和进行安全检查可能会分析利用唯一设备标识符、登陆IP地址、操作日志、地理位置信息等数据，以便于采取安全措施或对用户进行安全提醒等。</p>
    <p>我们建立专门的管理制度、流程和组织以保障信息的安全。例如，我们严格限制访问信息的人员范围，要求他们遵守保密义务，并进行审计。</p>
    <p>若发生个人信息泄露等安全事件，我们会启动应急预案，阻止安全事件扩大，并以推送通知、公告等形式告知你。</p>
    <p>我们会尽力保护你的个人信息。我们也请你理解，任何安全措施都无法做到无懈可击。</p>
    <h4>4.我们如何使用信息</h4>
    <p>我们可能将通过某些功能所收集的信息用于我们的其他服务。例如，我们可能将你在使用我们某一功能或服务时我们收集的信息，在另一功能或服务中用于向你或你的好友提供特定内容（如推荐同乡、同校）。</p>
    <p>为了确保服务的安全，帮助我们更好地了解我们应用程序的运行情况，我们可能记录相关信息，例如，你使用应用程序的频率、崩溃数据、总体使用情况、性能数据以及应用程序的来源。我们不会将我们存储在分析软件中的信息与你在应用程序中提供的任何个人身份信息相结合。</p>
    <p>如我们使用你的个人信息，超出了与收集时所声称的目的及具有直接或合理关联的范围，我们将在使用你的个人信息前，再次向你告知并征得你的明示同意。</p>
    <h4>5.对外提供</h4>
    <p>目前，我们不会主动共享或转让你的个人信息至舟山网脉外的第三方，如存在其他共享或转让你的个人信息或你需要我们将你的个人信息共享或转让至舟山网脉外的第三方情形时，我们会直接征得或确认第三方征得你对上述行为的明示同意。</p>
    <p>我们不会对外公开披露其收集的个人信息，如必须公开披露时，我们会向你告知此次公开披露的目的、披露信息的类型及可能涉及的敏感信息，并征得你的明示同意。</p>
    <p>随着我们业务的持续发展，我们有可能进行合并、收购、资产转让等交易，我们将告知你相关情形，按照法律法规及不低于本条款所要求的标准继续保护或要求新的控制者继续保护你的个人信息。</p>
    <p>另外，根据相关法律法规及国家标准，以下情形中，我们可能会共享、转让、公开披露个人信息无需事先征得个人信息主体的授权同意：</p>
    <p>a) 与我们履行法律法规规定的义务相关的 ；</p>
    <p>b) 与国家安全、国防安全直接相关的；</p>
    <p>c) 与公共安全、公共卫生、重大公共利益直接相关的；</p>
    <p>d) 与刑事侦查、起诉、审判和判决执行等直接相关的；</p>
    <p>e) 出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人授权同意的；</p>
    <p>f) 个人信息主体自行向社会公众公开的个人信息；</p>
    <p>g) 从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道。</p>
    <h4>6.变更</h4>
    <p>我们可能会适时对本条款进行修订。当条款发生变更时，我们会在你登录及版本更新时以推送通知、弹窗或其他适当形式向你展示变更后的条款。</p>
    <h4>7.未成年人保护</h4>
    <p>在未来组织新物种，数字化转型平台、沟通与深度协同活动中我们推定您具有相应的民事行为能力。如您为儿童，我们要求您请您的父母或其他监护人仔细阅读本隐私权政策，并在征得您的父母或其他监护人同意的前提下使用我们的服务或向我们提供信息。</p>
    <p>对于经父母或其他监护人同意使用我们的产品或服务而收集儿童个人信息的情况，我们只会在法律法规允许、父母或其他监护人明确同意或者保护儿童所必要的情况下使用、共享、转让或披露此信息。</p>
    <p>若您是儿童的父母或其他监护人，请您关注您监护的儿童是否是在取得您的授权同意之后使用我们的服务。如您对您所监护的儿童的个人信息有疑问，请通过第8节中的联系方式与我们联系。</p>
    <h4>8.如何联系我们</h4>
    <p>当你对节能宝的隐私保护政策或数据处理有任何疑问、意见或建议，可以通过我的-投诉与建议与我们联系。你也可以将你的问题邮件到icanvip@govmade.cn寄到如下地址：</p>
    <p>中国浙江省舟山市定海区临城街道百川道11号海洋科学城A11幢1101 节能宝运营中心（收）</p>
    <p>邮编：316100</p>
    <p>一般情况下，我们将在收到您相关联系信息并核实您身份后十五个工作日内回复。</p>
    <p>如果您对我们的回复不满意，特别是您认为我们的个人信息处理行为损害了您的合法权益，您还可以通过向舟山市定海区有管辖权的法院提起诉讼来寻求解决方案。</p>
    <p style="text-align: right;">舟山网脉科技有限公司</p>
    <br />
    <br />
    <br />
  </div>
</template>
