<template>
  <div>
    <p>版本：1.0</p>
    <p>生效日期：2019年12月23日</p>
    <p>欢迎您注册节能宝平台帐号并使用节能宝平台服务！</p>
    <p>
      为使用节能宝平台（以下简称“本平台”）及服务，你应当阅读并遵守《节能宝平台用户服务协议》（以下简称“本协议”）。
      <b>请你务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款，以及开通或使用某项服务的单独协议，并选择接受或不接受。限制、免责条款可能以加粗形式提示你注意。</b>
    </p>
    <b>除非你已阅读并接受本协议所有条款，否则你无权注册或使用本平台的相关服务。你的下载、安装、使用、获取节能宝平台帐号、登录等行为即视为你已阅读并同意上述协议的约束。如果你未满18周岁，请在法定监护人的陪同下阅读本协议及上述其他协议。如您对协议有任何疑问，可向“节能宝”平台客服咨询。</b>
    <h4>一、协议中相关定义</h4>
    <p>1.1节能宝平台：指运营主体为舟山网脉科技有限公司及其关联公司。本平台着眼与为用户提供聚焦面向未来的能力建设，是引领以人的关系为核心的机制链接与协作创新的网络赋能平台，以下简称“本平台”，平台域名为www.woneng.net。</p>
    <p>1.2节能宝公司：指节能宝平台经营者的单位或合称，包括舟山网脉科技有限公司及其关联公司，以下简称“节能宝”。</p>
    <p>1.3节能宝平台用户：指在“节能宝”平台合法注册，接受并认可“节能宝”平台规则的所有用户，（以下简称“用户”）。</p>
    <h4>二、协议的范围</h4>
    <p>本协议是你与节能宝之间关于你下载、安装、注册、登录、使用，以及使用节能宝相关服务所订立的协议。</p>
    <p>本协议内容同时包括节能宝可能不断发布的关于本服务的相关协议、业务规则等内容。上述内容一经正式发布，即为本协议不可分割的组成部分，你同样应当遵守。</p>
    <h4>三、关于本服务</h4>
    <p>3.1本服务的内容</p>
    <p>本服务内容是指节能宝基于生态层向用户提供资源协同、组织进化、数据治理等服务，支持个人、社群、园区、机构、企业等组织参与，在建立智慧赋能组织基础上，同时为用户提供包括但不限于关系链拓展、能力魔方、平台合伙人、开放平台等服务（以下简称“本服务”）。</p>
    <p>3.2 本服务的形式</p>
    <p>3.2.1 你使用本服务需要电脑网页版、微信公众号或下载节能宝客户端软件。你仅可为访问或使用本服务的目的而使用这些软件及服务。</p>
    <p>3.2.2本服务中节能宝客户端软件提供iOS、Android两个应用版本，用户必须选择与所安装终端设备相匹配的软件版本。</p>
    <p>3.3 本服务许可的范围</p>
    <p>3.3.1 本条及本协议其他条款未明示授权的其他一切权利仍由节能宝保留，你在行使这些权利时须另外取得节能宝的书面许可。节能宝如果未行使前述任何权利，并不构成对该权利的放弃。</p>
    <h4>四、客户端相关操作</h4>
    <p>4.1 客户端获取</p>
    <p>4.1.1你可以直接从与节能宝相关的网站上获取本软件，也可以从得到节能宝授权的第三方获取。</p>
    <p>4.1.2如果你从未经节能宝授权的第三方获取本软件或与本软件名称相同的安装程序，节能宝无法保证该软件能够正常使用，并对因此给你造成的损失不予负责。</p>
    <p>4.2客户端安装</p>
    <p>4.2.1节能宝可能为不同的终端设备开发了不同的软件版本，你应当根据实际情况选择下载合适的版本进行安装。</p>
    <p>4.2.2 下载安装程序后，你需要按照该程序提示的步骤正确安装。</p>
    <p>4.3客户端卸载</p>
    <p>4.3.1 如果你不再需要使用本软件或者需要安装新版软件，可以自行卸载。如果你愿意帮助节能宝改进产品服务，请告知卸载的原因。</p>
    <p>4.4客户端更新</p>
    <p>4.4.1为了改善用户体验、完善服务内容，节能宝将不断努力开发新的服务，并为你不时提供软件更新（这些更新可能会采取软件替换、修改、功能强化、版本升级等形式）。</p>
    <p>4.4.2为了保证本软件及服务的安全性和功能的一致性，节能宝有权不经向你特别通知而对软件进行更新，或者对软件的部分功能效果进行改变或限制。</p>
    <p>4.4.3 本软件新版本发布后，旧版本的软件可能无法使用。节能宝不保证旧版本软件继续可用及相应的服务，请你随时核对并下载最新版本。</p>
    <h4>五、用户个人信息保护</h4>
    <p>
      <b>5.1保护用户个人信息是节能宝的一项基本原则，节能宝将会采取合理的措施保护用户的个人信息。除法律法规规定的情形外，未经用户许可节能宝不会向第三方公开、透露用户个人信息。节能宝对相关信息采用专业加密存储与传输方式，保障用户个人信息的安全。</b>
    </p>
    <p>5.2你在注册帐号或使用本服务的过程中，需要提供一些必要的信息，例如：为向你提供帐号注册服务或进行用户身份识别，需要你填写手机号码。若国家法律法规或政策有特殊规定的，你需要提供真实的身份信息。若你提供的信息不完整，则无法使用本服务或在使用过程中受到限制。</p>
    <p>5.3 一般情况下，你可随时浏览、修改自己提交的信息，但出于安全性和身份识别（如号码找回服务）的考虑，你可能无法修改注册时提供的初始注册信息及其他验证信息。</p>
    <p>5.4 节能宝将运用各种安全技术和程序建立完善的管理制度和用户自愿公开原则来保护你的个人信息，以免遭受未经授权的访问、使用或披露。</p>
    <p>5.5未经你的同意，节能宝不会向节能宝以外的任何公司、组织和个人披露你的个人信息，但法律法规另有规定的除外。</p>
    <p>5.6节能宝非常重视对未成年人个人信息的保护。若你是18周岁以下的未成年人，在使用节能宝的服务前，应事先取得你家长或法定监护人的书面同意。</p>
    <p>5.7 对于节能宝会如何收集、使用、存储和保护你的个人信息及你享有何种权利，你还可以阅读《节能宝隐私条款》予以进一步了解。</p>
    <h4>六、主权利义务条款</h4>
    <p>6.1 帐号使用规范</p>
    <p>6.1.1 你在使用本服务前需要注册一个节能宝帐号。节能宝帐号可通过手机号码进行注册,并可在注册成功后绑定微信帐号。节能宝有权根据用户需求或产品需要对帐号注册和绑定的方式进行变更，关于你使用帐号的具体规则，请遵守《节能宝个人帐号使用规范》。</p>
    <p>6.1.2 节能宝帐号的所有权归节能宝公司所有，用户完成申请注册手续后，仅获得节能宝帐号的使用权，且该使用权仅属于初始申请注册人。同时，初始申请注册人不得赠与、借用、租用、转让或售卖节能宝帐号或者以其他方式许可非初始申请注册人使用节能宝帐号。非初始申请注册人不得通过受赠、继承、承租、受让或者其他任何方式使用节能宝帐号。</p>
    <p>6.1.3 用户有责任妥善保管注册帐户信息及帐户密码的安全，用户需要对注册帐户以及密码下的行为承担法律责任。用户同意在任何情况下不向他人透露帐户及密码信息。当在你怀疑他人在使用你的帐号时，你应立即通知节能宝公司。</p>
    <p>6.1.4 用户在使用手机号码注册节能宝帐号时，系统自动将手机号设为节能宝帐号，并不支持修改。</p>
    <p>6.1.5 用户注册节能宝帐号后如果长期不登录该帐号，节能宝有权回收该帐号，以免造成资源浪费，由此带来的任何损失均由用户自行承担。</p>
    <p>6.2 用户注意事项</p>
    <p>6.2.1 你理解并同意：为了向你提供有效的服务，本平台会利用你终端设备的处理器和带宽等资源。本平台移动终端使用过程中可能产生数据流量的费用，用户需自行向运营商了解相关资费信息，并自行承担相关费用。</p>
    <p>6.2.2 你理解并同意：本平台的某些功能可能会让平台第三方知晓你的信息，例如：用户可以通过搜索标签、姓名、行业、岗位等查找相关用户，并可查看其公开的个人资料。</p>
    <p>6.2.3 你在使用本软件某一特定服务时，该服务可能会另有单独的协议、相关业务规则等（以下统称为“单独协议”），你在使用该项服务前请阅读并同意相关的单独协议；你使用前述特定服务，即视为你接受相关单独协议。例如：如果你需要使用宝贝功能相关服务时，需阅读并遵守《宝贝服务协议》 ；你使用宝贝相关服务，即视为你接受《宝贝服务协议》。</p>
    <p>6.2.4 你理解并同意节能宝将会尽其商业上的合理努力保障你在本平台及服务中的数据存储安全，但是，节能宝并不能就此提供完全保证，包括但不限于以下情形：</p>
    <p>6.2.4.1 节能宝不对你在本平台及服务中相关数据的删除或储存失败负责；</p>
    <p>6.2.4.2 如果你停止使用本平台及服务或服务被终止或取消，你有权要求节能宝删除你在服务器上的数据。服务停止、终止或取消后，节能宝没有义务向你返还任何数据。</p>
    <p>6.2.5 用户在使用本平台及服务时，须自行承担如下来自节能宝不可掌控的风险内容，包括但不限于：</p>
    <p>6.2.5.1 由于不可抗拒因素可能引起的个人信息丢失、泄漏等风险；</p>
    <p>6.2.5.2 用户必须选择与所安装终端设备相匹配的软件版本，否则，由于软件与终端设备型号不相匹配所导致的任何问题或损害，均由用户自行承担；</p>
    <p>6.2.5.3 用户发布的内容被他人转发、分享，因此等传播可能带来的风险和责任；</p>
    <p>6.2.5.4 由于无线网络信号不稳定、无线网络带宽小等原因，所引起的帐号登录失败、资料同步不完整、页面打开速度慢等风险。</p>
    <p>6.3 第三方产品和服务</p>
    <p>6.3.1 你在使用非本平台认证的第三方提供的产品或服务时，产生纠纷需自行承担责任。</p>
    <h4>七、用户行为规范</h4>
    <p>7.1 信息内容规范</p>
    <p>7.1.1 本条所述信息内容是指用户使用本平台及服务过程中所上传、发布、分享、评论的任何内容，包括但不限于节能宝帐号头像、姓名、标签、个性签名等注册信息，或发送的文字、图片等说说动态，以及其他使用节能宝帐号或本平台及服务所产生的内容。</p>
    <p>7.1.2 你理解并同意，节能宝一直致力于为用户提供文明健康、规范有序的网络环境，你不得利用节能宝帐号或本平台及服务上传、发布、分享、评论等干扰节能宝正常运营，以及侵犯其他用户或第三方合法权益的内容，包括但不限于：</p>
    <p>7.1.2.1 发布、上传、分享、储存违反国家法律法规禁止的内容：</p>
    <p>（1）违反宪法确定的基本原则的；</p>
    <p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
    <p>（3）损害国家荣誉和利益的；</p>
    <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
    <p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
    <p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
    <p>（7）散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</p>
    <p>（8）侮辱或者诽谤他人，侵害他人合法权益的；</p>
    <p>（9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；</p>
    <p>（10）以非法民间组织名义活动的；</p>
    <p>（11）含有法律、行政法规禁止的其他内容的。</p>
    <p>7.1.2.2 发布、传送、传播、储存侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的内容；</p>
    <p>7.1.2.3 涉及他人隐私、个人信息或资料的；</p>
    <p>7.1.2.4 发表、传送、传播骚扰、广告信息、过度营销信息及垃圾信息或含有任何性或性暗示的；</p>
    <p>7.1.2.5 其他违反法律法规、政策及公序良俗、社会公德或干扰节能宝正常运营和侵犯其他用户或第三方合法权益内容的信息。</p>
    <p>7.2 对自己行为负责</p>
    <p>你充分了解并同意，你必须为自己注册帐号下的一切行为负责，包括你所发表的任何内容、评论及点赞、分享等行为，以及由此产生的任何后果。你应对本服务中的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。节能宝无法且不会对因前述风险而导致的任何损失或损害承担责任。</p>
    <p>7.3 违约处理</p>
    <p>
      <b>7.3.1 如果节能宝发现或收到他人举报或投诉用户违反本协议约定的，节能宝有权不经通知随时对相关内容进行删除、屏蔽，并视行为情节对违规帐号处以包括但不限于警告、限制或禁止使用部分或全部功能、帐号封禁直至注销的处罚，并公告处理结果。</b>
    </p>
    <p>
      <b>7.3.2 你理解并同意，节能宝有权依合理判断对违反有关法律法规或本协议规定的行为进行处罚，对违法违规的任何用户采取适当的法律行动，并依据法律法规保存有关信息向有关部门报告等，用户应独自承担由此而产生的一切法律责任。</b>
    </p>
    <p>
      <b>7.3.3 你理解并同意，因你违反本协议或相关服务条款的规定，导致或产生第三方主张的任何索赔、要求或损失，你应当独立承担责任；节能宝因此遭受损失的，你也应当一并赔偿。</b>
    </p>

    <h4>八、知识产权声明</h4>
    <p>8.1 节能宝是本平台的知识产权权利人。本平台的一切著作权、商标权、专利权、商业秘密等知识产权，以及与本平台相关的所有信息内容（包括但不限于文字、图片、图表、界面设计、版面框架、有关数据或电子文档等）均受中华人民共和国法律法规和相应的国际条约保护，节能宝享有上述知识产权，但相关权利人依照法律规定应享有的权利除外。</p>
    <p>
      <b>8.2 未经节能宝或相关权利人书面同意，你不得为任何商业或非商业目的自行或许可任何第三方实施、利用、转让上述知识产权。</b>
    </p>
    <p>
      <b>8.3 你使用本平台及服务过程中上传、发布的全部内容，均不会因为上传、发布行为发生知识产权、肖像权等权利的转移。与此同时，你理解并同意节能宝为实现产品目的，对你发布的特定公开非保密内容（如生态“说说”）在法律允许的范围内进行使用，包括但不限于予以存储、向有关用户播放、供有关用户获取及再次使用等。</b>
    </p>
    <h4>九、其他</h4>
    <p>
      <b>9.1 你使用本平台即视为你已阅读并同意受本协议的约束。节能宝有权在必要时修改本协议条款。你可以在本平台的最新版本中查阅相关协议条款。本协议条款变更后，如果你继续使用本软件，即视为你已接受修改后的协议。如果你不接受修改后的协议，应当停止使用本软件。</b>
    </p>
    <p>9.2 本协议签订地为中华人民共和国浙江省舟山市定海区。</p>
    <p>9.3 本协议的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律（不包括冲突法）。</p>
    <p>9.4 若你和节能宝之间发生任何纠纷或争议，首先应友好协商解决；协商不成的，你同意将纠纷或争议提交本协议签订地有管辖权的人民法院管辖。</p>
    <p>9.5 本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。</p>
    <p>9.6本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。</p>

    <p style="text-align:right">舟山网脉科技有限公司</p>
  </div>
</template>
