export const mockData = {
  code: 0,
  data: {
    records: [{
      p1: '安全生产许可证变更申请书',
      p2: '2213',
      p3: '说明',
      p4: '20200108山东项目',
      p5: '市教育局',
    }, {
      p1: '工商营业执照复印件',
      p2: '2213',
      p3: '说明',
      p4: '20200108山东项目',
      p5: '市教育局',
    }, {
      p1: '变更申请书',
      p2: '2213',
      p3: '说明',
      p4: '20200108山东项目',
      p5: '市教育局',
    }, {
      p1: '变更注册地址的，还应当提供相关证明材料',
      p2: '2213',
      p3: '说明',
      p4: '20200108山东项目',
      p5: '市教育局',
    }, {
      p1: '变更后主要负责人的安全合格证',
      p2: '2213',
      p3: '说明',
      p4: '20200108山东项目',
      p5: '市教育局',
    }, {
      p1: '工商营业执照复印件',
      p2: '2213',
      p3: '说明',
      p4: '20200108山东项目',
      p5: '市教育局',
    }, {
      p1: '变更说明材料',
      p2: '2213',
      p3: '说明',
      p4: '20200108山东项目',
      p5: '市教育局',
    }, {
      p1: '法定代表人承诺书',
      p2: '2213',
      p3: '说明',
      p4: '20200108山东项目',
      p5: '市教育局',
    }, {
      p1: '批发许可证变更申请书',
      p2: '2213',
      p3: '说明',
      p4: '20200108山东项目',
      p5: '市教育局',
    }, {
      p1: '批发许可证延期申请书',
      p2: '2213',
      p3: '说明',
      p4: '20200108山东项目',
      p5: '市教育局',
    }],
    total: 1,
    size: 10,
    current: 1,
    orders: [],
    searchCount: true,
    pages: 1,
  },
};

export const mockData2 = {
  code: 0,
  data: {
    records: [],
    total: 3,
    size: 10,
    current: 1,
    orders: [],
    searchCount: true,
    pages: 1,
  },
};
